
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "18"; */
"18.title" = "Item1";

/* Class = "NSTableColumn"; headerCell.title = "Csoport"; ObjectID = "73"; */
"73.headerCell.title" = "Csoport";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "128"; */
"128.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "278"; */
"278.title" = "Text";

/* Class = "NSButtonCell"; title = "Mindig látható a partner"; ObjectID = "315"; */
"315.title" = "Mindig látható a partner";

/* Class = "NSTextFieldCell"; title = "Titkosítás:"; ObjectID = "316"; */
"316.title" = "Titkosítás:";

/* Class = "NSTextFieldCell"; title = "Láthatóság:"; ObjectID = "319"; */
"319.title" = "Láthatóság:";

/* Class = "NSTextFieldCell"; title = "Fiók:"; ObjectID = "320"; */
"320.title" = "Fiók:";

/* Class = "NSButtonCell"; title = "Belépés csatlakozáskor"; ObjectID = "321"; */
"321.title" = "Belépés csatlakozáskor";

/* Class = "NSTextFieldCell"; title = "Könyvjelző:"; ObjectID = "322"; */
"322.title" = "Könyvjelző:";

/* Class = "NSTextFieldCell"; title = "Partner:"; ObjectID = "323"; */
"323.title" = "Partner:";

/* Class = "NSBox"; title = "Box"; ObjectID = "341"; */
"341.title" = "Box";
